[
  {
    "title": "Obter",
    "description": "As pessoas não devem mais agir sem informação. Assim garimpar as informações úteis para as suas tarefas é a atividade inicial. Buscar eficiência dos processos.",
    "model": "get",
    "icon": "icon-calculator",
    "questions": [
      "As pessoas fornecem explicações completas quando fazem solicitações de informações.",
      "Os grupos e as pessoas documentam rotineiramente e compartilham informações sobre seus conhecimentos.",
      "Há distinção entre papéis de gestão do conhecimento que são principalmente de natureza administrativa e aqueles que são mais focadas em conteúdos.",
      "As pessoas são capazes de personalizar o seu ambiente de informação.",
      "Os meios físicos e eletrônicos onde armazenamos nossos conhecimentos são mantidos atualizados.",
      "A organização aloca recursos às comunidades de especialistas que desejam gerenciar seus conhecimentos.",
      "O treinamento de novos sistemas focaliza como essas tecnologias podem ser utilizadas para melhorar a qualidade e a eficiência da forma como as pessoas trabalham.",
      "As pessoas só solicitam informação quando realmente necessitam dela.",
      "As pessoas distinguem a informação que desejam que a organização remeta automaticamente para as suas mesas daquela que desejam procurar com base em uma necessidade hipotética.",
      "As comunidades de especialistas são fáceis de identificar, ficando claro onde ir para obter informações específicas.",
      "As solicitações de informação enviadas para a intranet ou fóruns de discussão, geralmente são fáceis de compreender.",
      "Os indivíduos específicos identificam, coletam, classificam, resumem e disseminam o conhecimento organizacional.",
      "Os especialistas desempenham um papel importante na identificação de informação para outros usuários.",
      "Os meios eletrônicos e físicos onde armazenamos o nosso conhecimento contém a melhor informação disponível sobre um amplo leque de tópicos necessários.",
      "Quando as pessoas recebem a tarefa de pesquisar informação, são capazes de realizá-la.",
      "As pessoas podem buscar informações em uma ampla variedade de aplicativos e bancos de dados.",
      "A organização criou instrumentos eletrônicos e gráficos que dirigem as pessoas para os recursos disponíveis.",
      "Os especialistas em informação da empresa ajudam as pessoas a utilizar instrumentos on-line, incluindo a intranet.",
      "Estabelecemos maneiras para as pessoas documentarem e compartilharem informações.",
      "Há distinção entre informação que deveria ser controlada centralmente e aquela em que todos deveriam ser livres para documentar e compartilhar."
    ]
  },
  {
    "title": "Utilizar",
    "description": "Inovar ao utilizar a informação é fundamental. Criar novas soluções combinando as informações é a principal atuação desta fase. Estabelecer um ambiente que encoraje as pessoas a criatividade, utilizar instrumentos, equipamentos e tecnologias são fatores fundamentais.",
    "model": "use",
    "icon": "icon-calculator",
    "questions": [
      "Os relacionamentos hierárquicos não interferem com a busca de informação que as pessoas necessitam.",
      "O escritório de trabalho não é utilizado como um símbolo de status ou superioridade na nossa organização.",
      "As pessoas poderiam dizer que as mudanças no espaço de trabalho são baseadas tanto na necessidade de trabalhar em conjunto quanto na de cortar custos.",
      "Todos podem descrever como as suas decisões podem afetar o desempenho organizacional geral.",
      "Todos falam se têm uma opinião ou uma ideia pra oferecer.",
      "Como parte do nosso processo de resolução de problemas, consideramos com seriedade o que outros poderiam chamar de ideias malucas ou estranhas.",
      "Vemos a colaboração com os concorrentes, para fortalecer o setor, como uma atitude boa a ser tomada.",
      "Levamos todas as ideias promissoras em consideração, não importa de quem elas venham.",
      "Fazemos questão de não estruturar algumas de nossas reuniões porque isso ajuda-nos a pensar mais criativamente sobre a resolução de problemas.",
      "Envolver os nossos clientes no processo de criar e desenvolver produtos e serviços novos é uma prática bem estabelecida na nossa organização.",
      "O nosso espaço de trabalho propicia a flexibilidade de levar a nossa atividade aonde precisemos com pouco esforço.",
      "Qualquer um que tenha uma boa idéia pode conseguir apoio para prosseguir nela.",
      "As pessoas descreveriam nossa organização como flexível, ao invés de rígida.",
      "Temos o nível correto de protocolos de segurança para informação confidencial.",
      "Todos na nossa organização podem explicar o básico sobre as nossas finanças.",
      "Com freqüência, fazemos parcerias com os fornecedores para favorecer o cliente.",
      "O nosso espaço de trabalho é planejado para promover o fluxo de idéias entre os grupos de trabalho.",
      "Na nossa organização as pessoas podem utilizar a informação que obtém para melhorar o seu trabalho.",
      "Ajustamos o nosso relacionamento hierárquico com base no trabalho que as pessoas necessitam fazer.",
      "Utilizamos abordagens que as pessoas chamariam de lúcidas, como parte do nosso processo de resolução de problemas."
    ]
  },
  {
    "title": "Aprender",
    "description": "O desafio para as organizações é encontrar formas de integrar o processo de aprendizagem à maneira como as pessoas trabalham. Considerar o longo prazo sobre as premências do curto prazo deve ser considerado.",
    "model": "learn",
    "icon": "icon-calculator",
    "questions": [
      "Antes que as pessoas tratem dos problemas, elas consideram o contexto geral no qual o problema ocorreu.",
      "Construímos modelos, para os nossos sistemas de tomada de decisões, para entender melhor por que os fatos acontecem daquela maneira.",
      "As equipes engajam-se em experiências de aprendizagem fora do local de trabalho para encontrarem maneiras melhores de trabalharem juntas.",
      "Utilizamos jogos e simulações relacionados com o trabalho para pensar mais claramente sobre as nossas situações de negócios.",
      "Refletir sobre as lições aprendidas com as experiências de trabalho é uma prática estabelecida na nossa organização.",
      "As pessoas aplicam o que aprenderam fora da organização ao seu trabalho.",
      "Geralmente, quando as pessoas terminam projetos, elas tomam o tempo necessário para reunir-se com a sua equipe e analisar o que deu errado e o que poderia ter sido melhor.",
      "O nosso processo de planejamento inclui olhar para uma série de cenários, de modo que possamos pensar em como responder em situações diferentes.",
      "Com freqüência, o nosso processo de aprendizagem inclui obter o retorno dos clientes.",
      "Quando ocorre uma falha, a nossa primeira resposta é não determinar a culpa.",
      "Na nossa organização, as pessoas exibem uma curiosidade natural.",
      "As pessoas admitem quando falham.",
      "As pessoas aplicam as idéias que desenvolveram em trabalhos anteriores às situações novas.",
      "Quando temos um grande sucesso, conversamos sobre o que fizemos certo.",
      "Na nossa organização, o fracasso é considerado uma oportunidade para aprender.",
      "A nossa organização apóia atividades de grupo que promovem a aprendizagem mútua.",
      "Em uma ocasião ou em outra, todos na nossa organização \"põem as mãos na massa\" para ter a experiência em primeira mão das conseqüências das suas decisões.",
      "Aprender com as falhas está incorporado a como conduzimos o trabalho subsequente.",
      "Tentamos assegurar que as pessoas tenham algumas responsabilidades em comum, de modo que seja mais fácil aprender uns com os outros.",
      "Tratamos as discordâncias como oportunidades para aprender com os outros."
    ]
  },
  {
    "title": "Contribuir",
    "description": "O maior desafio é conseguir que os empregados contribuam para a base de conhecimento comum com o que aprenderam. Convencer pessoas a dar sua contribuição e estabelecer uma infraestrutura são fatores fundamentais.",
    "model": "contribute",
    "icon": "icon-calculator",
    "questions": [
      "As funções de dedicação exclusiva, como gerente de conhecimento ou coordenador de conhecimento, sustentarão o processo de compartilhamento do conhecimento.",
      "A organização determinou onde o compartilhamento de conhecimento entre grupos produzirá os maiores benefícios mútuos.",
      "Reconhecemos a contribuição individual para nossa organização, vinculando-a ao nome do autor original.",
      "As interações físicas são utilizadas para reforçar as comunicações eletrônicas.",
      "As pessoas diriam que compartilhar conhecimento não diminui o valor do indivíduo para a organização.",
      "As pessoas são membros de múltiplas comunidades, tornando mais fácil transferir conhecimento para a organização .",
      "As pessoas que se recusam a compartilhar conhecimento não obtêm certos benefícios organizacionais.",
      "Nós ligamos as pessoas por meio de unidades organizacionais e grupos funcionais tradicionais para promover o compartilhamento de conhecimento.",
      "Os profissionais moderadores e os facilitadores ajudam as pessoas a expressarem melhor o que elas sabem, de modo que os outros as possam entender.",
      "Os espaços eletrônico e físico onde armazenamos o nosso conhecimento têm uma estrutura que ajuda as pessoas a direcionar as suas contribuições.",
      "As pessoas têm voz ativa no que acontece com as ideias e expertises que compartilham com as outras.",
      "O comportamento de compartilhamento do conhecimento é incorporado ao sistema de avaliação de desempenho.",
      "As interações físicas são utilizadas para transferir o conhecimento “implícito” difícil de articular.",
      "A nossa organização procura maneiras de remover as barreiras impostas ao compartilhamento de conhecimento.",
      "Os processos para contribuir com conhecimento para a organização são normalmente integrados nas atividades de trabalho.",
      "As pessoas podem identificar as outras, na organização, que poderiam se beneficiar do seu conhecimento.",
      "O compartilhamento de conhecimento é reconhecido publicamente.",
      "A organização legitimou o compartilhamento de conhecimento, dando tempo às pessoas para que o façam.",
      "As pessoas focalizam as suas atividades de compartilhamento de conhecimento nas informações importantes para a missão.",
      "As pessoas trabalham sob o pressuposto de que, quando utilizam o conhecimento com que outros contribuíram na organização, são obrigadas a contribuir com o seu próprio conhecimento em algum ponto."
    ]
  },
  {
    "title": "Avaliar",
    "description": "Medir o crescimento da base de conhecimento e os lucros advindos da utilização do capital intelectual é fundamental nessa fase. Naturalmente avaliar, exige que a empresa defina qual o conhecimento necessário para cumprir sua missão.",
    "model": "evaluate",
    "icon": "icon-calculator",
    "questions": [
      "Reconhecemos que o conhecimento é parte da base de recursos da qual a nossa organização gera valor.",
      "Frequentemente, os membros da equipe de gerência sênior conversam sobre a gestão do conhecimento, quando fazem relatos sobre a situação da organização.",
      "O processo de mensuração do conhecimento ajuda-nos a entender melhor o que é que estamos tentando gerir.",
      "Nós medimos o nosso processo de gestão do conhecimento e os seus resultados.",
      "Publicamos um documento de circulação externa que relata a qualidade com que gerimos o conhecimento.",
      "Podemos vincular atividades de gestão do conhecimento a resultados mensuráveis.",
      "As pessoas conhecem que medida é utilizada para monitorar o processo de gestão do conhecimento e os seus resultados.",
      "Conversamos sobre medir o conhecimento de maneira que as pessoas possam entender prontamente.",
      "Desenvolvemos um esquema que vincula as atividades de gestão do conhecimento aos resultados estratégicos.",
      "Dispomos de uma carta esquemática que descreve como as diferentes formas de conhecimento da nossa organização interagem umas com as outras para criar valor.",
      "Fazemos experiências com maneiras diferentes de medir a qualidade com que gerimos o conhecimento.",
      "Publicamos um documento interno que relata a qualidade com que fazemos a gestão do conhecimento.",
      "Para tomar decisões de gestão do conhecimento, baseamo-nos em uma mescla de fatos sólidos, números e informações não-mensuráveis.",
      "A gerência sênior avalia qual conhecimento necessita ser desenvolvido quando ela aloca recursos.",
      "A avaliação do capital intelectual é parte do processo de mensuração do desempenho organizacional geral.",
      "Há algum tempo temos praticado a gestão do conhecimento sem dar esse nome a ela.",
      "Baseamo-nos numa equipe cujos membros têm expertises em avaliação, mensuração e operação para avaliar o nosso processo de gestão do conhecimento e seus resultados.",
      "Mapeamos o fluxo do processo das atividades de gestão do conhecimento.",
      "As pessoas podem explicar a diferença entre a avaliação e a mensuração de desempenho.",
      "Utilizamos tanto medidas qualitativas quanto quantitativas para dimensionar a efetividade do nosso processo de gestão do conhecimento e seus resultados."
    ]
  },
  {
    "title": "Construir/Manter",
    "description": "Os relacionamentos internos e externos à organização devem ser parte ativa da construção do conhecimento. Empregados, fornecedores e saber até como funciona a concorrência é extremamente desejável. Surge então um estilo facilitados em substituição ao estreito controle das pessoas.",
    "model": "build",
    "icon": "icon-calculator",
    "questions": [
      "Rotineiramente, perguntamo-nos como podemos alavancar o nosso conhecimento para outras áreas.",
      "Não importa qual grupo propôs uma idéia ou tecnologia, qualquer um na empresa pode utilizá-la.",
      "Acreditamos que a gestão do conhecimento é um assunto de todos.",
      "Encorajamos as pessoas a pensarem sobre como as suas atividades não relacionadas com o trabalho poderiam beneficiar a organização.",
      "Os nossos sistemas de TI conectam-nos com as fontes de informação de que necessitamos para fazer o nosso trabalho.",
      "Os nossos valores formais e informais estão alinhados.",
      "Os nossos sistemas de TI promovem a formação de diferentes redes de pessoas.",
      "Os nossos executivos superiores pedem a todos os gerentes para incluírem a gestão do conhecimento nos seus planos de negócios.",
      "O nosso processo de desenvolvimento de produtos inclui os nossos clientes explicitamente.",
      "A nossa organização trata as pessoas como fontes de valor ao invés de custos.",
      "Lançamos um grupo ou indicamos uma pessoa para liderar o nosso esforço de gestão do conhecimento.",
      "Geralmente, as pessoas confiam na informação que encontram nos nossos sistemas de TI.",
      "Cada vez mais, estamos nos aliando a outras organizações, em redes estratégicas ou parcerias, para levar produtos inovadores para o mercado.",
      "Vemos a tecnologia de informação como um instrumento para ajudar-nos a fazer o nosso trabalho.",
      "Tivemos idéias vitoriosas de produtos novos que vieram dos interesses não-funcionais dos empregados.",
      "Os nossos produtos (ou serviços) rendem um valor muito mais alto como resultado do conhecimento que eles contêm.",
      "Empenhamo-nos em manter as pessoas que possuem capacidades indispensáveis para a missão.",
      "Temos uma política formal que assegura que compartilhemos a tecnologia e as idéias entre as unidades e além das fronteiras dos grupos.",
      "As pessoas sabem quando não é apropriado compartilhar o conhecimento externamente.",
      "Vemos os nossos produtos e serviços como tendo tanto uma dimensão tangível como intangível (ou baseada no conhecimento)."
    ]
  },
  {
    "title": "Descartar",
    "description": "Tal como os ativos físicos, o conhecimento sem valor deve ser descartado. Analisar custos e oportunidades pode indicar alternativas e transferir informações para fora da empresa pode representar ganhos para a empresa.",
    "model": "discard",
    "icon": "icon-calculator",
    "questions": [
      "A nossa decisão de adquirir conhecimento é baseada em quanto podemos alavancá-lo.",
      "Quando surge uma nova oportunidade, tentamos re-instrumentar as nossas habilidades existentes antes de empregarmos um novo grupo de pessoas.",
      "Tomamos decisões de despojamento de conhecimento baseadas na importância estratégica do capital intelectual e nas projeções financeiras.",
      "Tentamos entender o impacto dos relacionamentos na produtividade antes de automatizarmos as tarefas e substituirmos o contato pessoa-a-pessoa pelo contato pessoa-computador.",
      "Antes de aceitarmos projetos ou pedidos novos, pensamos se o conhecimento que construímos para a nossa organização pode ser usado de outras maneiras.",
      "Participamos de grupos de pesquisa sobre o nosso ramo de negócios para ajudar-nos a decidir se necessitamos adquirir conhecimento novo.",
      "Quando os grupos encontram maneiras de trabalhar com menos pessoas, eles imaginam como perseguir atividades de valor mais alto em vez de demitir pessoas.",
      "Podemos recusar trabalhar para um cliente se tal trabalho não constrói conhecimento que podemos utilizar de outras maneiras.",
      "Despojamos o conhecimento de uma maneira planejada, deliberada.",
      "Quando descartamos negócios ou grupos de pessoas, tratamos as pessoas afetadas com dignidade e respeito.",
      "Regularmente, revemos as nossas práticas de promoção para nos certificarmos de que não estamos perdendo pessoas com conhecimento estrategicamente importante.",
      "Colocamos o nosso pessoal como aprendizes em outras organizações para determinar se necessitamos adquirir novos conhecimentos ou expertises.",
      "Formamos alianças com organizações que complementam os nossos conjuntos de habilidades como uma alternativa de fazer tudo por nós mesmos.",
      "Quando nos despojamos de ativos tangíveis, estamos conscientes dos componentes de conhecimento que eles contêm.",
      "Terceirizamos habilidades e expertises que não sustentam as nossas competências essenciais.",
      "Rotineiramente, examinamos se estamos sustentando o nosso conhecimento estratégico à custa do conhecimento estrategicamente importante.",
      "Antes de demitir pessoas, tentamos determinar se suas habilidades e expertises podem ser utilizadas em outro lugar.",
      "Preferimos utilizar os recursos e as habilidades que temos localmente, quando testamos uma idéia de negócios nova.",
      "Fazemos uso de relacionamentos informais com negócios relacionados à nossa área, para manter nossa base de conhecimento atualizada.",
      "A nossa organização leva em conta o impacto que tem sobre a lealdade, a contribuição e o compromisso, o fato de deixar as pessoas irem embora."
    ]
  }
]
